{
    "namefile": [
        "Астек EG гольф"
    ],
    "name_all": [
        "Астек EG"
    ],
    "name": [
        "Астек EG"
    ],
    "unique_name": [
        "Астек EG гольф"
    ],
    "vid": [
        "кресло оператора"
    ],
    "category": [
        "поворотное кресло для персонала"
    ],
    "destiny": [
        "использования в качестве кресла кассира, лабораторного кресла, для работы за стойкой администратора или регистрации, и т.п. Кресло имеет супердлинный газ-лифт, кольцо для ног, изготавливается с мягкими элементами спинки и сиденья<br>Возможность индивидуальной адаптации кресла под конкретного человека обеспечивает комфортное положение во время работы"
    ],
    "technical_requirements": [
        [
            "Кресло должно соответствовать требованиям:",
            "ГОСТ 19917-2014 «Мебель для сидения и лежания. Общие технические условия»",
            "ГОСТ 26800.3-86 «Мебель для административных помещений. Функциональные размеры»",
            "настоящего технического описания",
            "комплекта конструкторской документации",
            "образцу-эталону, утвержденному в установленном порядке производителем"
        ]
    ],
    "construction_and_materials": [
        {
            "upholstery_materials": [
                "- материал облицовки спинки и сиденья:\nткань (С), ткань-сетка (Е), микролюкс (М), экокожа (S,R), кожзаменитель (Z), термопечать<br> \n- цвет материала (по каталогу)<br>\n- комплектация подлокотниками:<br>Гольф, Самба, без подлокотников"
            ],
            "components": [
                "спинки, сиденья с опорой-пиастрой, соединительного элемента СПТ, механизма газ-лифта, пятилучья, 5-ти роликов и 2-х подлокотников (по желанию заказчика)",
                "<strong>Спинка</strong> состоит из основания пластикового, вкладыша пенополиуретанового, чехла пластикового, металлической скобы спинки, металлической Т-скобы и обивочного элемента. Скоба спинки крепится к основанию с помощью 4-х винтов. Т-скоба соединяет основание спинки с элементом СПТ с помощью ручки-винта М8. <strong>Материал</strong> облицовки спинки: ткань (С), ткань-сетка (Е), микролюкс (М), экокожа (S,R), кожзаменитель (Z), термопечать",
                "<strong>Сиденье</strong> состоит из основания, пиастры, чехла пластикового, вкладыша пенополиуретанового и обивочного элемента. Основание изготовлено из гнуто-клееной 5-слойной фанеры. Пиастра соединяет шток газ-лифта с основанием сиденья кресла, снабжена рычагом регулировки газ-лифта. Пиастра крепится к основанию 4-мя винтами. Чехол сиденья - пластиковый. <strong>Материал</strong> облицовки сидения: ткань (С), ткань-сетка (Е), микролюкс (М), экокожа (S,R), кожзаменитель (Z), Термопечать",
                "Вкладыши спинки и сиденья пенополиуретановые, жесткость - 40, плотность - 20 кг/м<sup>3</sup>",
                "Соединительный элемент СПТ (узел крепления спинки с сиденьем) обеспечивает регулировку высоты, наклона спинки и расстояния от спинки до сиденья",
                "<strong>Газ-лифт</strong> супердлинный хромированный с высотой подъема 260 мм ± 10 позволяет плавно регулировать высоту сиденья относительно пола. <strong>Кольцо для ног</strong> хромированное имеет возможность регулировки по высоте с помощью винта-зажима и служит как опора для ног. Допустимая нагрузка - 40 кг",
                "<strong>Пятилучье</strong> пластиковое d=580 мм с 5-тью глайдерами обеспечивает устойчивость креслу",
                "<strong>Материал</strong> чехлов спинки и сиденья, чехла газ-лифта, подлокотников, пятилучья - полипропилен. <strong>Ролики, чехол механизма СПТ</strong> - пластиковые из материалов согласно технологии поставщика комплектующих. Покрытие металлических деталей: термореактивная порошковая краска, цвет черный. По желанию заказчика соединительный элемент СПТ может быть заменен на механизм ПВМ, синхромеханизм или кронштейн (овалину)",
                "<strong>Механизм ПВМ</strong> обеспечивает постоянный контакт спины со спинкой кресла и позволяет регулировать жесткость отклонения спинки винтом-барашком, находящимся под сиденьем. В случае применения механизма ПВМ спинка соединяется с пиастрой осью с быстросъемной упорной шайбой и крепится винтом с гайкой механизма ПВМ",
                "<strong>Синхромеханизм</strong> позволяет свободно менять положение тела, обеспечивает постоянный контакт спины пользователя со спинкой кресла и фиксацию спинки под любым углом. Синхромеханизм соединяет спинку с сиденьем и позволяет регулировать высоту спинки",
                "<strong>Кронштейн</strong> (овалина) металлический с защитно-декоративным покрытием, изготовлен из трубы овального сечения 30х15х2 мм. В нижней части приварена скоба металлическая. Кронштейн соединяет спинку с сиденьем. Нижняя часть кронштейна крепится к пиастре с помощью ручки-винта М8, который позволяет регулировать расстояние от спинки до сиденья. Кронштейн закрыт гофрированным пластиковым чехлом"
            ]
        }
    ],
    "transportation": [
        {
            "standard": "ГОСТ 16371-2014",
            "packaging": {
                "type": "5-слойный гофрокороб",
                "size": {
                    "width": 584,
                    "depth": 262,
                    "height": 584
                },
                "box_size": "584x262x584",
                "transportation": "Для удобства транспортировки и хранения кресло поставляется в разобранном виде. Каждое кресло упаковано в отдельный 5-слойный гофрокороб размером"
            }
        }
    ],
    "dimensions": [
        {
            "brutto": "10,5",
            "netto": "9,85",
            "volume": "0,09"
        }
    ],
    "guarantee": [
        {
            "period": "12",
            "max_load": "120",
            "recommended_load": "90"
        }
    ],
    "images": [
        {
            "vid_main": "../img/armchair_personal/astek_golf_eg_m02_01.png",
            "chair_view": "../img/armchair_personal/astek_golf_eg_m02_02.png",
            "dimensions": "../img/armchair_personal/dimensions/astek_golf_eg_m02_01.png",
            "box": "../img/box_UTFC.png"
        }
    ],
    "dimensions_details": [
        {
            "chair_height": {
                "min": 950,
                "max": 1250
            },
            "headrest_height": {
                "min": "",
                "max": ""
            },
            "seat_to_floor_height": {
                "min": 570,
                "max": 820
            },
            "armrest_height_from_seat": {
                "min": "",
                "max": 190
            },
            "chair_depth": {
                "min": "",
                "max": 550
            },
            "seat_depth": {
                "min": "",
                "max": 400
            },
            "backrest_height": {
                "max": null
            },
            "backrest_to_seat_height": {
                "min": 390,
                "max": 430
            },
            "seat_width_with_armrests": {
                "min": "",
                "max": 610
            },
            "seat_width": {
                "max": 470
            },
            "diameter_cross": {
                "max": 580
            },
            "runners_width": {
                "max": ""
            },
            "runners_depth": {
                "max": ""
            }
        }
    ]
}