{
    "namefile": [
        "Метро Самба пластик"
    ],
    "name": [
        "Метро"
    ],
    "unique_name": [
        "Метро Самба пластик"
    ],
    "vid": [
        "кресло"
    ],
    "category": [
        "поворотное кресло для персонала"
    ],
    "destiny": [
        "ежедневной работы в офисных и домашних помещениях<br>Возможность индивидуальной адаптации кресла под конкретного человека обеспечивает комфортное положение во время работы<br>Изготавливается с мягкими элементами спинки и сиденья, облицованными тканью, тканью-сеткой, микролюксом, кожзаменителем или экокожей"
    ],
    "technical_requirements": [
        [
            "Кресло должно соответствовать требованиям:",
            "ГОСТ 19917-2014 «Мебель для сидения и лежания. Общие технические условия»",
            "ГОСТ 26800.3-86 «Мебель для административных помещений. Функциональные размеры»",
            "настоящего технического описания",
            "комплекта конструкторской документации",
            "образцу-эталону, утвержденному в установленном порядке производителем"
        ]
    ],
    "construction_and_materials": [
        {
            "upholstery_materials": [
                "- ткань (С), ткань-сетка (Е), микролюкс (М), экокожа (S,R), кожзаменитель (Z)<br>- цвет материала (по каталогу)<br>- комплектация подлокотниками: Гольф, Самба, Рондо, Соната, Т-01, без подлокотников"
            ],
            "components": [
                "спинки, сиденья с опорой-пиастрой, соединительного элемента СПТ, газ-лифта, пятилучья, 5-ти роликов и 2-х подлокотников (по желанию заказчика)",
                "<strong>Спинка</strong> состоит из основания пластикового, вкладыша пенополиуретанового, чехла пластикового, металлической скобы спинки, металлической Т-скобы и обивочного элемента. Скоба спинки крепится к основанию с помощью 4-х винтов. Т-скоба соединяет основание спинки с элементом СПТ с помощью ручки-винта. <strong>Материал</strong> облицовки спинки: ткань (С), ткань-сетка (Е), кожзаменитель (Z), микролюкс (М), экокожа (S,R)",
                "<strong>Сиденье</strong> состоит из основания, пиастры, чехла пластикового, вкладыша пенополиуретанового и обивочного элемента. Основание изготовлено из гнуто-клееной 5-слойной фанеры. Пиастра соединяет шток газ-лифта с основанием сиденья кресла, снабжена рычагом регулировки газ-лифта. Пиастра крепится к основанию 4-мя винтами. Вкладыши спинки и сиденья пенополиуретановые, (жесткость - 40, плотность 20 кг/м<sup>3</sup>). <strong>Материал</strong> облицовки сиденья: ткань (С), ткань-сетка (Е), кожзаменитель (Z), микролюкс (М), экокожа (S,R)",
                "Соединительный элемент СПТ (узел крепления спинки с сиденьем) обеспечивает регулировку высоты, наклона спинки и расстояния от спинки, что обеспечивает постоянный контакт ее со спиной",
                "<strong>Газ-лифт</strong> черный с высотой подъема 140 мм ± 10 позволяет плавно регулировать высоту сиденья относительно пола. Газ-лифт закрыт телескопическим чехлом. По желанию заказчика на газ-лифт можно установить кольцо для ног, которое крепится на любой, удобной высоте и служит как опора для ног. Допустимая нагрузка - 40 кг",
                "<strong>Пятилучье</strong> пластиковое d=580 мм с 5-тью роликами обеспечивает устойчивость и позволяет креслу легко поворачиваться и перемещаться по любому стандартному покрытию пола",
                "<strong>Ролики</strong> пластиковые черные d=50 мм",
                "<strong>Материал</strong> чехлов спинки и сиденья, чехла газ-лифта, чехла СПТ, подлокотников, пятилучья - полипропилен",
                "Ролики, ручка механизма качания - пластиковые из материалов согласно технологии поставщика комплектующих. По желанию заказчика соединительный механизм СПТ может быть заменен на пружинно-винтовой механизм ПВМ или синхромеханизм",
                "<strong>Пятилучье</strong> пластиковое d=580 мм может быть заменено на хромированное d=600 мм ролики пластиковые могут быть заменены на ролики с полиуретановым покрытием (Ср)"
            ]
        }
    ],
    "transportation": [
        {
            "standard": "ГОСТ 16371-2014",
            "packaging": {
                "type": "5-слойный гофрокороб",
                "size": {
                    "width": 584,
                    "depth": 262,
                    "height": 584
                },
                "box_size": "584x262x584",
                "transportation": "Для удобства транспортировки и хранения кресло поставляется в разобранном виде. Каждое кресло упаковано в отдельный 5-слойный гофрокороб размером"
            }
        }
    ],
    "dimensions": [
        {
            "brutto": "10",
            "netto": "7,1",
            "volume": "0,09"
        }
    ],
    "guarantee": [
        {
            "period": "12",
            "max_load": "120",
            "recommended_load": "90"
        }
    ],
    "images": [
        {
            "vid_main": "../img/armchair_personal/metro_samba_e53k_01.png",
            "chair_view": "../img/armchair_personal/metro_samba_e53k_02.png",
            "dimensions": "../img/armchair_personal/dimensions/metro_samba_e53k_01.png",
            "box": "../img/box_UTFC.png"
        }
    ],
    "dimensions_details": [
        {
            "chair_height": {
                "min": 870,
                "max": 1050
            },
            "headrest_height": {
                "min": "",
                "max": ""
            },
            "seat_to_floor_height": {
                "min": 400,
                "max": 540
            },
            "armrest_height_from_seat": {
                "min": 200,
                "max": ""
            },
            "chair_depth": {
                "min": 540,
                "max": null
            },
            "seat_depth": {
                "min": 400,
                "max": 420
            },
            "backrest_height": {
                "max": ""
            },
            "backrest_to_seat_height": {
                "min": 480,
                "max": 520
            },
            "seat_width_with_armrests": {
                "min": 560,
                "max": ""
            },
            "seat_width": {
                "max": 470
            },
            "diameter_cross": {
                "max": 580
            },
            "runners_width": {
                "max": null
            },
            "runners_depth": {
                "max": null
            }
        }
    ]
}