{
  "namefile": [
    "Метро Люкс"
  ],
  "name": [
    "Метро Люкс"
  ],
  "vid": [
    "кресло"
  ],
  "category": [
    "поворотное операторское кресло"
  ],
  "destiny": [
    "ежедневной работы в офисных и домашних помещениях, оснащено синхромеханизмом, который позволяет пользователю менять положение во время работы<br>Обеспечена возможность индивидуальной адаптации кресла под конкретного человека<br>Изготавливается с мягкими элементами спинки и сиденья, облицованными тканью, тканью-сеткой, микролюксом, кожзаменителем или экокожей"
  ],
  "technical_requirements": [
    [
      "Кресло должно соответствовать требованиям:",
      "ГОСТ 19917-2014 «Мебель для сидения и лежания. Общие технические условия»",
      "ГОСТ 26800.3-86 «Мебель для административных помещений. Функциональные размеры»",
      "настоящего технического описания",
      "комплекта конструкторской документации",
      "образцу-эталону, утвержденному в установленном порядке производителем"
    ]
  ],
  "construction_and_materials": [
    {
      "upholstery_materials": [
        "- ткань (С), ткань КРЕП (КC), ткань РОМБ (РС), ткань-сетка (Е), микролюкс (М), экокожа (S,R), кожзаменитель (Z)<br>- цвет материала (по каталогу)<br>- комплектация подлокотниками: Гольф, Самба, Соната, Арфа, Т-01, без подлокотников."
      ],
      "components": [
        "спинки, сиденья, синхромеханизма, газ-лифта, пятилучья, 5-ти роликов и 2-х подлокотников (по желанию заказчика)",
        "<strong>Спинка</strong> состоит из основания пластикового, вкладыша пенополиуретанового, чехла пластикового, металлической скобы спинки, и обивочного элемента. Скоба спинки соединяет основание спинки с Т-скобой синхромеханизма с помощью 4-х винтов",
        "<strong>Сиденье</strong> состоит из основания, чехла пластикового, вкладыша пенополиуретанового и обивочного элемента. Основание изготовлено из гнуто-клееной 5-слойной фанеры толщиной 7,5 мм. На основании крепятся гайки мебельные (10 шт.) для установки синхромеханизма и подлокотников. Вкладыши спинки и сиденья пенополиуретановые, жесткость - 40, плотность 25 кг/м<sup>3</sup>. Облицовка - тканью, тканью КРЕП, тканью Ромб, тканью-сеткой, микролюксом, кожзаменителем или экокожей",
        "<strong>Синхромеханизм</strong> позволяет свободно менять положение тела, обеспечивает постоянный контакт спины пользователя со спинкой кресла и фиксацию спинки под любым углом. Синхромеханизм соединяет спинку с сиденьем и позволяет регулировать высоту спинки",
        "<strong>Газ-лифт</strong> h=290 мм позволяет плавно регулировать высоту сиденья относительно пола, подпружинивает сиденье и демпфирует нагрузку на позвоночник в момент посадки. Газ-лифт закрыт телескопическим чехлом. По желанию заказчика на газ-лифт можно установить кольцо для ног, которое крепится на любой, удобной высоте и служит как опора для ног. Допустимая нагрузка - 40кг",
        "<strong>Пятилучье</strong> пластиковое d=580 мм с 5-тью роликами обеспечивает устойчивость и позволяет креслу легко поворачиваться и перемещаться по любому стандартному покрытию пола",
        "<strong>Ролики</strong> d=50 мм имеют открытый пластиковый чехол",
        "<strong>Материал</strong> чехлов спинки и сиденья, чехла газ-лифта, подлокотников, пятилучья, роликов и ручек-винтов полипропилен ГОСТ26996-86 или полиэтилен низкого давления ГОСТ16338-85",
        "Покрытие металлических деталей: термореактивная порошковая краска, цвет - черный"
      ]
    }
  ],
  "transportation": [
    {
      "standard": "ГОСТ 16371-2014",
      "packaging": {
        "type": "5-слойный гофрокороб",
        "size": {
          "width": 584,
          "depth": 262,
          "height": 584
        },
        "box_size": "584x262x584",
        "transportation": "Для удобства транспортировки и хранения кресло поставляется в разобранном виде. Каждое кресло упаковано в отдельный 5-слойный гофрокороб размером"
      }
    }
  ],
  "dimensions": [
    {
      "brutto": "11,4",
      "netto": "8,5",
      "volume": "0,09"
    }
  ],
  "guarantee": [
    {
      "period": "12",
      "max_load": "120",
      "recommended_load": "90"
    }
  ],
  "images": [
    {
      "vid_main": "../img/armchair_personal/metro_lux_t01_e13k_01.png",
      "chair_view": "../img/armchair_personal/metro_lux_t01_e13k_02.png",
      "dimensions": "../img/armchair_personal/dimensions/metro_lux_t01_e13k_01.png",
      "box": "../img/box_UTFC.png"
    }
  ],
  "dimensions_details": [
    {
      "chair_height": {
        "min": 915,
        "max": 1055
      },
      "headrest_height": {
        "min": "",
        "max": ""
      },
      "seat_to_floor_height": {
        "min": 400,
        "max": 540
      },
      "armrest_height_from_seat": {
        "min": 200,
        "max": ""
      },
      "chair_depth": {
        "min": 500,
        "max": null
      },
      "seat_depth": {
        "min": 400,
        "max": null
      },
      "backrest_height": {
        "max": 500
      },
      "backrest_to_seat_height": {
        "min": "",
        "max": ""
      },
      "seat_width_with_armrests": {
        "min": 560,
        "max": null
      },
      "seat_width": {
        "max": 470
      },
      "diameter_cross": {
        "max": 580
      },
      "runners_width": {
        "max": ""
      },
      "runners_depth": {
        "max": ""
      }
    }
  ]
}